const AboutUs = () => {

    return(
        <div className="AboutUs">
            <h1 className="title_meat"><span>M</span>EAT-HIT</h1>
            <span>Привіт! Тут трохи про нашу компінію </span>
            <div className="descer">
            <br></br><br></br>
            <p><b>Ми створили цей бренд щоб ділитися з вами своєю любов‘ю до м‘яса.</b> <br></br>
                Meat Hit це чудова альтернатива закускам з супермаркетів, і зараз я розповім чому.<br></br>
                <br></br>
                    1) Ми готуємо з свіжого та якісного м'яса <br></br>
                    2) У нашій продукції немає підсилювачів смаку, та інших хімічних добавок, тільки натуральні продукти <br></br>
                    3) Ми слідкуємо за чистотою під час приготування <br></br>
                    4) Ми висушуємо м'ясо при правильній температурі<br></br>
                    5)Продукція герметичо запакована у наші пачки <br></br>
                    <br></br>
                    І найголовніше ми вкладаємо душу у свою працю, та стараємось робити найкраще та найсмачніше для вас! <br></br>
                    <br></br>
                    25.05.2022. Ми продали перршу пачку джерок, цю дату ми вважаємо своїм днем народження</p>
            </div>
        </div>
    )
}

export default AboutUs;